// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "Arxiu 7Z";
"LZMA Archive" = "Arxiu LZMA";
"LZOP Archive" = "Arxiu LZOP";
"LZOP Tarball Archive" = "Arxiu TAR comprimit amb LZOP";
"LZIP Archive" = "Arxiu LZIP";
"LZIP Tarball Archive" = "Arxiu TAR comprimit amb LZIP";
"ZIP Archive" = "Arxiu ZIP";
"ZIPX Archive" = "Arxiu ZIPX";
"XZ Archive" = "Arxiu XZ";
"XZ Tarball Archive" = "Arxiu TAR comprimit amb XZ";
"RAR Archive" = "Arxiu RAR";
"RAR Legacy Archive Volume" = "Arxiu de volum RAR";
"Generic Archive Volume" = "Arxiu de volum genèric";
"BZIP2 Archive" = "Arxiu BZIP2";
"BZIP2 Tarball Archive" = "Arxiu TAR comprimit amb BZIP2";
"BZIP Archive" = "Arxiu BZIP";
"BZIP Tarball Archive" = "Arxiu TAR comprimit amb BZIP";
"GZIP Archive" = "Arxiu GZIP";
"GZIP Tarball Archive" = "Arxiu TAR comprimit amb GZIP";
"TAR Archive" = "Arxiu TAR";
"CPIO Archive" = "Arxiu CPIO";
"CPGZ Archive" = "Arxiu CPGZ";
"PAX Archive" = "Arxiu PAX";
"DMG Disk Image" = "Imatge de disc DMG";
"ISO Disk Image" = "Imatge de disc ISO";
"LHA Archive" = "Arxiu LHA";
"Windows EXE File" = "Arxiu executable de Windows";
"Window Cabinet File" = "Arxiu comprimit de Window";
"WIM Disk Image" = "Imatge de disc WIM";
"Comic Book RAR Archive" = "Arxiu de còmic comprimit amd RAR";
"Comic Book ZIP Archive" = "Arxiu de còmic comprimit amd ZIP";
"iOS App" = "App de l'iOS";
"JAR Archive" = "Arxiu JAR";
"WAR Archive" = "Arxiu WAR";
"Android Application Package" = "Aplicació empaquetada d'Android";
"Cross-Platform Installer Module (XPI)" = "Mòdul d'Instal·lació Multiplataforma (XPI)";
"APPX Archive" = "Arxiu APPX";
"Keka WorkFlow" = "Flux de treball de Keka";
